<div class="container page" id="page-check">
    <div class="row ">
        <div class="col-md-12 page-content">
            <div class="page-description">
                <h3>آیا می‌خواهید اقساط را با چک پرداخت کنید ؟</h3>
                <p>
                    فروشگاه آرادموبایل این امکان را فراهم کرده تا کسانی که قصد خرید محصولات بصورت اقساطی را دارند ،
                    بتوانند به 2 صورت باچک و بدون چک خرید خودرا ثبت کنند . لازم به ذکر است خرید با چک محدودیتی نداشته و
                    شما میتوانید از سراسر ایران درخواست خودرا ثبت بفرمایید ؛ ولی خرید بدون چک ( با سفته ) ، مختص ساکنین
                    یا شاغلین استان تهران می باشد . در صورتی که شما قصد خرید با چک را دارید روی دکمه بله کلیک فرمایید و
                    درصورت تمایل به خرید با سفته دکمه خیر را انتخاب کنید .
                </p>
            </div>
            <div class="page-choices">
                <a href="#" class="btn btn-outline-success">
                    خیر
                </a>
            </div>
        </div>
    </div>
</div>
<div class="container page" id="page-check-info-1">
    <div class="row ">
        <div class="col-md-12 page-content">
            <div class="page-description">
                <h3>
                    مراحل درخواست خرید توسط متقاضی
                </h3>
                <p>
                    متقاضی درخواست خرید با چک ابتدا باید فرم های ارائه شده در مراحل بعدی را تکمیل نموده و مدارک درخواستی
                    را برای آرادموبایل ارسال کند . پس از گذشت 48 ساعت کاری از واحد مالی آرادموبایل با وی تماس گرفته می
                    شود و علاوه بر تایید مدارک و مشخصات ، سقف میزان اعتبار درخواستی کاربر به وی اطلاع رسانی می گردد . در
                    این مرحله متقاضی موظف است چک های مقرر شده هنگام ثبت درخواست را به واحد حسابداری آرادموبایل ارسال کند
                    . پس از دریافت و بررسی چک های ارسال شده توسط متقاضی ؛ نهایتا پس از 5 روز کاری اعتبار درخواستی ، به
                    کاربر تخصیص داده خواهد شد . در این مرحله کاربر با واریز مبلغ پیش پرداخت که حداقل 25 درصد مبلغ کل
                    سفارش می باشد سفارش خودرا تکمیل کرده و محصول درخواستی بعد از هماهنگی برای متقاضی ارسال خواهد شد .
                    لازم به ذکر است ؛ مبلغ نهایی گوشی مطابق با قیمت روز محصول ( قیمت زمان واریز پیش پرداخت توسط مشتری )
                    محاسبه خواهد شد .

                </p>
            </div>

        </div>
    </div>
</div>
<div class="container page" id="page-check-info-2">
    <div class="row ">
        <div class="col-md-12 page-content">
            <div class="page-description">
                <h3>قوانین ثبت درخواست</h3>
                <ul>
                    <li>متقاضی نباید سابقه چک برگشتی و اقساط یا بدهی معوق در سامانه صیاد و سیستم بانکی داشته باشد .</li>
                    <li>درخواست خرید حتما باید توسط صاحب چک ثبت شود .</li>
                    <li>محصول ثبت شده فقط به صاحب چک تحویل خواهد شد .</li>
                    <li>پس از ارسال چک ها و تایید اعتبار ، به هیچ عنوان امکان لغو سفارش و عودت مدارک و چکهای پرداختی
                        امکان پذیر نمی‌باشد.
                    </li>
                </ul>
            </div>
        </div>
    </div>
</div>
<div class="container page" id="page-check-info-3">
    <div class="row ">
        <div class="col-md-12 page-content">
            <div class="page-description">
                <h3>مراحل پیگیری درخواست شما در آرادموبایل</h3>
                <ul>
                    <li>
                        تایید مدارک و مشخصات
                    </li>
                    <li>
                        تایید میزان اعتبار درخواستی ( نامحدود ، متناسب با درآمد و میانگین حساب متقاضی)
                    </li>
                    <li>
                        تایید کالای درخواستی توسط آرادموبایل
                    </li>
                    <li>
                        هماهنگی و دریافت چک ها به نسبت اقساط و دوره پرداخت
                    </li>
                    <li>
                        تحویل یا ارسال کالای درخواستی (مطابق شرایط ارسال فروشگاه)
                    </li>
                </ul>
            </div>
        </div>
    </div>
</div>
